/* Localized versions of Info.plist keys */

CFBundleName = "ColorSyncDevices-Cocoa";
CFBundleShortVersionString = "ColorSyncDevices-Cocoa version 1.0";
CFBundleGetInfoString = "ColorSyncDevices-Cocoa version 1.0, Copyright Apple Computer, Inc. 2002.";
NSHumanReadableCopyright = "Copyright  Apple Computer, Inc. 2002.";
